<?php 
/* Template Name: Информация о нас */ 
?>

<?php get_header();?>
<div class="container py-3">
    <div class="text-center w-100 py-3">
        <div class="line"></div>
        <h1 class="py-3">О нас</h1>
        <div class="line"></div>
    </div>
    <div class="allposts py-3">
        <p>ООО «Дело-Медиахолдинг» 7 канал Нефтекамска, зарегистрировано как СМИ, имеет две вещательные лицензии. Нас
            смотрят жители Нефтекамска, Краснокамского, Калтасинского, Янаульского районов, г. Янаул, г. Агидель, с.
            Николо-Березовка, с. Энергетик, с. Амзя, с. Калтасы. Ежедневно мы выпускаем в эфир сразу несколько программ
            собственного производства. ООО «Дело-Медиахолдинг» располагает профессиональными кадрами и видеотехникой для
            производства всевозможных программ, рекламных видеороликов, а также презентационных и памятных фильмов.
<br><br>
            В штате организации собственный отдел продаж, отдел производства, отдел продакшн, бухгалтерия, две
            собственных телестудии. Численность сотрудников 22 человека.
            <br><br>

            ООО «Меркурий» телеканал Нефтекамск 24 – это новое детище полюбившегося зрителям телеканала собственного
            24-часового формата вещания. Телеканал Нефтекамск 24 зарегистрированное СМИ с универсальной вещательной
            лицензией на территории двух субъектов РФ – Республики Башкортостан и Республики Татарстан.
            <br><br>
            Сегодня наши репортажи и программы собственного производства можно увидеть региональных и федеральных
            телеканалах Республики и городов РФ.
            <br><br>
            «Нефтекамск 24» представляет зрителям канала полный спектр телепрограмм — от новостей,
            общественно-политических программ до телесериалов, ток-шоу, прямых трансляций спортивных матчей и зрелищных
            мероприятий о жизни города и Республики.
            <br><br>
            В сетке вещания канала мультфильмы, сериалы, документальные фильмы, лучшие образцы зарубежного и
            отечественного кинематографа. Среди собственных проектов телеканала — более 10 цикловых программ и передач.
            <br><br>
            Нас смотрят жители Нефтекамска, Краснокамского, Калтасинского, Янаульского, Дюртюлинского районов, г. Янаул,
            г. Агидель, с. Николо-Березовка, с. Энергетик, с. Амзя, с. Калтасы.
            <br><br>
            Костяк телестудии – это профессиональная команда журналистов и операторов, знающих свое дело.
            <br><br>
            Телеканал Нефтекамск 24 заключил договор с крупнейшим на территории РФ поставщиком контента на региональное
            телевидение компанией STP-Медиа. Это и художественные фильмы, телепередачи, документальные фильмы,
            мультфильмы, телесериалы.
            <br><br>
            Также контент собственного телеканала дополнится клипами башкирских и татарских исполнителей (видео
            поздравлениями), трансляциями хоккейных матчей ХК «Торос» г. Нефтекамска и рядом новых проектов.
            <br><br>
            Сегодня мы вещаем на территории северо-запада Республики Башкортостан у трех кабельных операторов: «Уфанет»,
            «Башинформсвязь» и «ТВ-Маяк».</p>
        <h2>Коллектив</h2>
        <div class="row">
            <div class="col-md py-3 text-center">
                <img class="preview" src="<?php bloginfo("url") ?>/wp-content/uploads/2019/11/about_01.jpg">
                <h2>Адиль Набиуллин</h2>
                <p>директор телеканала
                    Нефтекамск 24</p>
            </div>
            <div class="col-md py-3 text-center">
                <img class="preview" src="<?php bloginfo("url") ?>/wp-content/uploads/2019/11/about_02.jpg">
                <h2>Гузель Миронова</h2>
                <p>
                    ведущая программы
                    Нефтекамск Life</p>
            </div>
            <div class="col-md py-3 text-center">
                <img class="preview" src="<?php bloginfo("url") ?>/wp-content/uploads/2019/11/about_03.jpg">
                <h2>Зульфия Амирова</h2>
                <p>
                    журналист программы
                    Время новостей</p>
            </div>
            <div class="w-100"></div>
            <div class="col-md py-3 text-center">
                <img class="preview" src="<?php bloginfo("url") ?>/wp-content/uploads/2019/11/about_04.jpg">
                <h3>Регина Шафигулина</h3>
                <p>
                    ведущая программы Время новостей</p>
            </div>
            <div class="col-md py-3 text-center">
                <img class="preview" src="<?php bloginfo("url") ?>/wp-content/uploads/2019/11/about_05.jpg">
                <h4>Светлана Мешкова</h4>
                <h4>Гульназ Ахиярова</h4>
                <h4>Екатерина Суфиярова</h4>
                <p>менеджеры по рекламе телеканала
                Нефтекамск 24</p>
            </div>
            <div class="col-md py-3 text-center">
                <img class="preview" src="<?php bloginfo("url") ?>/wp-content/uploads/2019/11/about_06.jpg">
                <h3>Коллектив телеканала</h3>
                <p>
                    Нефтекамск 24
                    в неполном составе</p>
            </div>
        </div>

    </div>
</div>
<?php get_footer();?>